[
    {
        "title": "Now and Ever",
        "img": "https://upload.wikimedia.org/wikipedia/en/9/91/Now_and_Ever.jpg",
        "desc": "Now and Ever is a 2019 Burmese romantic-drama film starring Zenn Kyi and Paing Phyo Thu. The film produced and distributed by Central Base Production premiered in Myanmar on October 31, 2019. The soundtrack of the film released on November 15, 2019. ",
        "cate": [
            "Movie",
            "Drama",
            "Romance",
            "Review"
        ]
    },
    {
        "title": "Daung",
        "img": "https://i.imgur.com/hxYQjxS.jpg",
        "desc": "Daung is a Burmese film and television actor and former footballer. He first gained widespread fame in Myanmar through his role in the 2019 film The Only Mom. Daung is known for his method acting performances, in contrast to the more typical melodramatic forms of acting popular in Burmese cinema.",
        "cate": [
            "Actress",
            "Singer",
            "About"
        ]
    },
    {
        "title": "Paing Phyoe Thu",
        "img": "https://www.themoviedb.org/t/p/w500/tOWzCWpajQ07a1IpJy7Ezw7ilA.jpg",
        "desc": "Paing Phyo Thu is a Myanmar Academy Award winning Burmese film actress and a medical doctor. She won the Myanmar Academy Award for Best Supporting Actress in 2017 Myanmar Motion Picture Academy Awards with the film, 3Girls. Paing Phyo Thu is considered one of the promising and prominent actresses in Myanmar.",
        "cate": [
            "Actress",
            "About"
        ]
    },
    {
        "title": "Nay Toe",
        "img": "https://www.themoviedb.org/t/p/w500/z1UY3DsjbKBCuvpaUhTQfo3uS77.jpg",
        "desc": "Nay Toe is a Arakanese film actor and comedian with the Burmese traditional dance troupe Htawara Hninzi. He won Myanmar Motion Picture Academy Awards for Best Actor three times: in 2009 with Moe Nya Einmet Myu, in 2015 with Nat Khat Mhar Tae Tite Pwal, and in 2017 with Tar Tay Gyi.",
        "cate": [
            "Actor",
            "About"
        ]
    },
    {
        "title": "Stranger's House",
        "img": "https://m.media-amazon.com/images/M/MV5BMjY0YjljOTMtYzQ4My00YWNmLWFkNGMtN2JhM2Q0YmQzNDg5XkEyXkFqcGdeQXVyMTMxODgxNjA0._V1_.jpg",
        "desc": "<body>    <p><i><b>Stranger's House</b></i> (Burmese သူစိမ်းအိမ်</span>) is a 2019 Burmese thriller film starring Lwin        Moe, Htun Eaindra Bo and Phway Phway. The film produced and distributed by Good Old        Days Production premiered in Myanmar on August 1, 2019.    </p>    <h2>Synopsis</h2>    <p>        Nway Oo and Kay Thi, who live in Mandalay, arrived at their friend Mya's house while visiting Rangoon. At first        it was seen as a happy house, but later it became scary and realized that it was a mental house. But then it was        too late.    </p>    <h2>Cast</h2>    <ul>        <li> Lwin Moe as U Nay Aung</li>        <li> Htun Eaindra Bo as Daw Yin Yin, wife of U Nay Aung</li>        <li> Phway Phway as Nway Oo</li>        <li> Ku Ku Zin Aung as Mya, daughter of U Nay Aung</li>        <li> Myat Noe Aye as Kay Thi</li>        <li> Charli as Myo Thit</li>        <li> Lin Zarni Zaw as Daw Wai Wai</li>        <li> Shein Tin Htoo as Shein</li>        <li> Joker as The Neighbor</li>    </ul>    <b> Directed by - </b>Htoo Paing Zaw Oo <br>    <b> Screenplay by - </b>Kham Mon <br>    <b> Produced by - </b>Good Old Days <br>    <h3>Starring</h3>    Lwin Moe <br>    Htun Eaindra Bo <br>    Phway Phway <br>    Ku Ku Zin Aung <br>    Myat Noe Aye <br> <br>    <b> Production company - </b>Good Old Days <br>    <b> Distributed by -</b> Good Old Days <br>    <b> Release date - </b> August 1, 2019[1] <br>    <b> Running time - </b>120 minutes <br>    <b> Country - </b>Myanmar <br>    <b> Language - </b>Burmese <br></body>",
        "cate": [
            "Horror",
            "Thriller",
            "Movie",
            "Review"
        ]
    },
    {
        "title": "Dway",
        "img": "https://2.bp.blogspot.com/-Go9StWT8DKU/UaEUSZl761I/AAAAAAAABbA/vrGL5CpArpQ/s1600/d14.jpg",
        "desc": "Dwe (Burmese: ဒွေး; also spelt Dway, born Htin Lin (ထင်လင်း) 7 May 1966 – 11 July 2007) was a Burmese film actor and singer. He has starred in hundreds of films, and was considered one of the most successful actors in Burmese cinema. He is most recognized by audiences as a singer.",
        "cate": [
            "Actor",
            "About"
        ]
    },
    {
        "title": "Myo Gyi",
        "img": "http://3.bp.blogspot.com/_tUFZnQnpSDA/TLQS10PK_SI/AAAAAAAABWk/Tktv46_22F8/s640/photo+(4).jpg",
        "desc": "Myo Gyi is a Burmese rock singer and guitarist. He is the lead vocalist of the popular rock band Iron Cross. Myo Gyi is considered one of the most commercially successful Burmese singers and regarded as the one of \"Myanmar's rock icons\".",
        "cate": [
            "Singer",
            "About"
        ]
    },
    {
        "title": "Reflection",
        "img": "https://m.media-amazon.com/images/M/MV5BZTdkOGVmMWYtNDc2MC00NmRiLTlhNzUtNGE1NDE4NjhjNzQxXkEyXkFqcGdeQXVyOTAwNTAyMjk@._V1_.jpg",
        "desc": "Reflection is a Burmese language film directed by Lu Min. The film was produced by Thudra Productions, a corporation owned by Eaindra Kyaw Zin. The movie starred Htun Eaindra Bo, Eaindra Kyaw Zin, Wutt Hmone Shwe Yi, and Pactria.",
        "cate": [
            "Action",
            "Movie",
            "Review"
        ]
    },
    {
        "title": "Wutt Hmone Shwe Yi",
        "img": "https://i.pinimg.com/originals/e9/2e/e6/e92ee6fb41f41b016a8d7a6753b544fa.jpg",
        "desc": "Wutt Hmone Shwe Yi is a two-time Myanmar Academy Award winning Burmese film actress and commercial model. She is the Myanmar's one of the highest-paid actresses and considered one of the most commercially successful actresses in Burmese cinemas.",
        "cate": [
            "Actress",
            "About"
        ]
    },
    {
        "title": "Khin Wint Wah",
        "img": "https://pbs.twimg.com/media/Eqnoz42VgAA4laE.jpg",
        "desc": "Khin Wint Wah is a Burmese actress, commercial model and beauty pageant title holder. She was crowned the Miss Supranational Myanmar 2013 and represented Myanmar at the Miss Supranational 2013 and won four continental titles.",
        "cate": [
            "Actress",
            "About"
        ]
    },
    {
        "title": "Eaindra Kyaw Zin",
        "img": "https://i.pinimg.com/736x/0f/b2/64/0fb264ff4a34cf1926db62d8d59b2cc6--fashion-styles-academy-awards.jpg",
        "desc": "Eaindra Kyaw Zin is a three-time Myanmar Academy Award-winning Burmese actress and model. She is Myanmar's third highest-paid actress and an amateur painter. Now, being above 40, she still remains a popular actress in Myanmar.",
        "cate": [
            "Actress",
            "About"
        ]
    },
    {
        "title": "Chit Thu Wai",
        "img": "https://assets.mycast.io/actor_images/actor-chit-thu-wai-89309_large.jpg?1589141127",
        "desc": "Chit Thu Wai is a Burmese actress, singer and medical doctor. She has achieved fame and success as an actress and singer. In 2015, she represented Myanmar at the United Nations General Assembly as a Hand-washing Ambassador.",
        "cate": [
            "Actress",
            "Singer",
            "About"
        ]
    },
    {
        "title": "Aung Ye Lin",
        "img": "https://i.pinimg.com/originals/6d/be/7b/6dbe7b8376f599803a852cfba389b0f4.jpg",
        "desc": "Aung Ye Lin (Burmese: အောင်ရဲလင်း; born 19 June 1988) is a Burmese actor and model.",
        "cate": [
            "Actor",
            "About"
        ]
    },
    {
        "title": "Kyaw Ye Aung",
        "img": "https://cdn.celebsagewiki.com/images2/15/kyaw-ye-aung.jpeg",
        "desc": "Kyaw Ye Aung is a two-time Myanmar Academy Award winning Burmese actor. He won his first Myanmar Academy Award for Best Actor in 1996 with 'Thar thame zanee Kyinwar' and achieved his second award for Best Actor in 2007 with 'Koe sal sa thar late mal'.",
        "cate": [
            "Actor",
            "About"
        ]
    },
    {
        "title": "Lu Min",
        "img": "https://m.media-amazon.com/images/M/MV5BOTE2N2YyNTItODZhZS00Mjg0LTk2MDItMWYyYTVmOGI4MTZlXkEyXkFqcGdeQXVyMjQwMDg0Ng@@._V1_QL75_UY207_CR11,0,140,207_.jpg",
        "desc": "Lu Min is a four-time Myanmar Academy Award-winning Burmese film actor and director. He has served as the Chairman of the Myanmar Motion Picture Organisation from 2014 to 2017. Throughout his successful career, he acted in over 1000 films.",
        "cate": [
            "Actor",
            "About"
        ]
    },
    {
        "title": "Nie Nine",
        "img": "https://starmodelagencymyanmar.com/wp-content/uploads/2016/05/Untitled-113-400x600.jpg",
        "desc": "Nine Nine (Burmese: နိုင်းနိုင်း; born Tin Zaw Latt on 2 December 1978) is a Burmese actor. He is best known for his leading roles in several Burmese films. Throughout his career, he has acted as leading actor in over 200 films.",
        "cate": [
            "Actor",
            "About"
        ]
    },
    {
        "title": "Win Oo",
        "img": "https://i.pinimg.com/736x/f0/b6/63/f0b663846270cceab5e08cc0a86e6fc7.jpg",
        "desc": "Win Oo (Burmese: ဝင်းဦး; pronounced [wɪ́ɰ̃ ʔú], 13 March 1935 – 14 December 1988) was a two-time Myanmar Motion Picture Academy Awards winning Burmese actor, singer, director, writer and publisher. He became publicly known for his acting, singing and directing. Win was considered one of the most important actors in history of Burmese cinema. He died of colorectal cancer in 1988.",
        "cate": [
            "Actor",
            "Singer",
            "About"
        ]
    },
    {
        "title": "Myint Myat",
        "img": "https://i.imgur.com/V0PoSGr.jpg",
        "desc": "Myint Myat (Burmese: မြင့်မြတ်; born 7 August 1986) is a Myanmar Motion Picture Academy Awards-winning Burmese actor. He began his career in June 2006.",
        "cate": [
            "Actor",
            "Singer",
            "About"
        ]
    }
]
